
<!DOCTYPE HTML>
<html lang="ar"> 
<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <title>بنود الخدمه </title>
        <meta name="description" content="An interactive getting started guide for Brackets.">
        <link rel="stylesheet" href="style.css"> 
</head>
<body>

<p dir="rtl">
     مرحبًا بك في بريديه 
نشكرك على استخدام منتجاتنا وخدماتنا (والتي يشار إليها لاحقًا بـ “الخدمات”). الخدمات تقدمها شركتنا  (التي يشار إليها لاحقًا باسم والتي يقع مقرها في الرياض -حي الصحافه)
باستخدام خدماتنا، فإنك توافق على هذه البنود. الرجاء قراءتها بعناية. 
خدماتنا شديدة التنوع، لذا قد تسري أحيانًا بنود أو متطلبات إضافية للمنتجات (بما في ذلك متطلبات العمر). وستكون البنود الإضافية متوفرة مع الخدمات ذات الصلة، كما تصبح تلك البنود الإضافية جزءًا من اتفاقيتك معنا إذا استخدمت تلك الخدمات. 
استخدام خدماتنا
يجب اتباع أية سياسات تتوفر لك داخل الخدمات. 
لا تسئ استخدام خدماتنا. على سبيل المثال، لا تتدخل في خدماتنا أو تحاول الدخول إليها باستخدام وسيلة بخلاف الواجهة والإرشادات اللتين نقدمهما. يجوز لك أن تستخدم خدماتنا وفقًا لما يسمح به القانون فقط، بما في ذلك القوانين واللوائح السارية للرقابة على التصدير وإعادة التصدير.يجوز أن نعلق أو نوقف تقديم خدماتنا إليك إذا كنت غير ملتزم ببنودنا أو سياساتنا، أو إذا كنا نحقق في شبهات حول إساءة تصرف من جانبك. 
لا يمنحك استخدام خدماتنا ملكية أي حق من حقوق الملكية الفكرية في خدماتنا أو المحتوى الذي تدخل إليه. لا يجوز لك استخدام محتوى من خدماتنا إلا بعد الحصول على إذن من مالك المحتوى، أو إذا كان القانون يسمح لك بذلك. وهذه البنود لا تمنحك الحق في استخدام أية علامة تجارية أو شعارات مستخدمة في خدماتنا.وتقع مسؤولية هذه المحتويات على عاتق الكيان الذي أتاحها فقط. يجوز لنا مراجعة المحتوى من أجل تحديد ما إذا كان غير شرعي أو مخالفًا لسياساتنا، ويجوز أن نزيل أو نرفض عرض المحتوى الذي نعتقد بشكل معقول أنه مخالف لسياساتنا أو للقانون. ولا يعني هذا بالضرورة أننا نراجع المحتوى، لذا، يرجى عدم افتراض أننا نراجعه. 
في ما يتعلق باستخدامك للخدمات، يجوز أن نرسل إليك إعلانات الخدمات ورسائل إدارية ومعلومات أخرى. يمكنك تعطيل بعض تلك المراسلات. 
تتوفر بعض خدماتنا على أجهزة الجوّال. ويوصى بعدم استخدام هذه الخدمات بطريقة تشتت انتباهك وتمنعك عن تنفيذك لقوانين المرور أو قواعد السلامة. 

     <a href="regester.php"> العوده الى صفحة التسجيل </a></p>     
    
       </body>
</html>