<!DOCTYPE HTML>
<html lang="ar"> 
<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <title>سياسة الخصوصيه </title>
        <meta name="description" content="An interactive getting started guide for Brackets.">
        <link rel="stylesheet" href="style.css"> 
</head>
<body>

<p dir="rtl">

هناك طرق عديدة ومتنوعة يمكنك من خلالها الاستفادة من خدماتنا، كالبحث عن المعلومات ومشاركتها أو الاتصال بأشخاص آخرين أو إنشاء محتوى جديد. وعند تشارك معلومات معنا، على سبيل المثال عن طريق إنشاء حساب في  يمكننا تحسين تلك الخدمات – بحيث نعرض لك نتائج بحث وإعلانات أكثر صلة لمساعدتك في التواصل مع الأشخاص أو جعل المشاركة مع الآخرين أسرع وأسهل. عند استعمال خدماتنا، نريد منك أن تكون على بينة من كيفية استخدامنا للمعلومات والطرق التي يمكنك من خلالها حماية خصوصيتك. 
توضح سياسة الخصوصية ما يلي: 
المعلومات التي نجمعها وسبب جمعها، 
كيفية استخدام تلك المعلومات، 
الخيارات التي نقدمها، بما في ذلك إمكانية الوصول إلى المعلومات وتحديثها.
لقد حاولنا الاحتفاظ تبسيط سياسة الخصوصية قدر الإمكان، ولكن إذا كانت بعض المصطلحات غير مألوفة لديك مثل “ملفات تعريف الارتباط” و“عناوين IP” و“علامات بكسل” و“المتصفحات”، فعليك الاطلاع على هذه المصطلحات المهمة أولاً. تولي  اهتمامًا كبيرًا لخصوصيتك، ومن ثم يرجى منك التعرف على سياساتنا بعناية سواء كنت مستخدمًا جديدًا أو قديمًا لـ  وإذا كانت لديك أسئلة فاتصل بنا. 

يجوز أن تكون المعلومات التي نجمعها أثناء تسجيلك للدخول إلى حساب  بالإضافة إلى المعلومات التي نحصل عليها بشأنك من الشركاء، مرتبطة بحسابك في . وعند الربط بين هذه المعلومات وحسابك في  فإننا نتعامل معها باعتبارها معلومات شخصية. للحصول على مزيد من المعلومات حول كيفية الوصول إلى المعلومات المرتبطة بحسابك في  أو إدارتها أو حذفها، يمكنك الانتقال إلى قسم الشفافية والاختيار في هذه السياسة. 
 <a href="regester.php"> العوده الى صفحة التسجيل </a></p>     
    
       </body>
</html>